{
  "Unblocking your digital potential": "Unblocking your digital potential",
  "Home": "Home",
  "Projects": "Projects",
  "Contact": "Contact",
  "Blog": "Blog",
  "About Us": "Who are we",
  "Our Purpose": "Our Purpose",
  "Our Purpose Text": "Our purpose is to inspire and empower every individual to reach their full potential. We are here to support you on your journey, helping you achieve your dreams and goals",
  "Our Vision": "Our Vision",
  "Our Vision Text": "We aim to be the company you trust for all your digital needs. Our goal is to be a reliable source of guidance and resources, assisting you in navigating the digital world with confidence and success.",
  "Why Choose Us": "Why Choose Us",
  "Why Choose Us Text": "Our approach is centered around you. It's not just about providing services; it's about building a lasting partnership. Our team is here to offer personalized support and solutions tailored to your specific needs, so you can achieve your goals effectively and satisfactorily.",
  "Our Team": "Our Team",
  "Ana Luiza": "Ana Luiza: A Creative Mind Behind Technological Innovation",
  "Ana Luiza Text": "With 5 years of experience as a Software Engineer and a burning passion for technology, Ana Luiza brings a unique approach to website development. Her background in psychology adds an innovative perspective, ensuring that each project is not only functional but also captivating. Forged in a variety of projects and companies, Ana Luiza is a visionary leader who is always one step ahead while sharing her love for cats with the world.",
  "Roger": "Roger Milan: The Quality Expert with a Vision for the Future",
  "Roger Text": "With 4 years of experience in the technology field, Roger Milan is a passionate enthusiast for innovation. As a Quality Expert, he brings a sharp eye for details and exceptional analytical skills to each project. His dedication to excellence ensures that every product developed by our company meets the highest standards, while he continues to drive the team towards the future of technology.",
  "Services": "Services",
  "Software Engineer": "Software Engineer",
  "My experience": "My experience",
  "Front-End Developer": "Front-End Developer",
  "Web Developer": "Web Developer",
  "Under construction": "Under construction",
  "Contact us": "Contact us!",
  "Dark Mode": "Dark Mode",
  "Light Mode": "Light Mode"
}