{
  "Unblocking your digital potential": "Unblocking your digital potential",
  "Home": "Home",
  "Projects": "Projects",
  "Contact": "Contact",
  "Blog": "Blog",
  "About Us": "Who are we",
  "About Us Text": "In an era where online presence is more crucial than ever, Ana Code is here to elevate the game of digital influencers. With a special focus on creativity, functionality, and customization, we are ready to create websites, blogs, and e-commerce platforms that not only impress but also drive the success of influencers.",
  "Our Team": "Our Team",
  "Ana Luiza": "Ana Luiza: A Creative Mind Behind Technological Innovation",
  "Ana Luiza Text 1": "With 5 years of experience as a Software Engineer and a burning passion for technology, Ana Luiza brings a unique approach to website development...",
  "Ana Luiza Text 2": "Her background in psychology adds an innovative perspective, ensuring that each project is not only functional but also captivating. Forged in a variety of projects and companies, Ana Luiza is a visionary leader who is always one step ahead while sharing her love for cats with the world.",
  "Roger": "Roger Milan: The Quality Expert with a Vision for the Future",
  "Roger Text 1": "With 4 years of experience in the technology field, Roger Milan is a passionate enthusiast for innovation. As a Quality Expert, he brings a sharp eye for details...",
  "Roger Text 2": "and exceptional analytical skills to each project. His dedication to excellence ensures that every product developed by our company meets the highest standards, while he continues to drive the team towards the future of technology.",
  "Read More": "Read more",
  "Services": "Services",
  "Software Engineer": "Software Engineer",
  "My experience": "My experience",
  "Front-End Developer": "Front-End Developer",
  "Web Developer": "Web Developer",
  "Under construction": "Under construction",
  "Presentation": "We are a technology-focused company that takes pride in using it to help businesses reach their potential",
  "Contact us": "Contact us!",
  "Dark Mode": "Dark Mode",
  "Light Mode": "Light Mode"
}