{
  "Unblocking your digital potential": "Desbloqueando seu potencial digital",
  "Home": "Home",
  "Projects": "Projetos",
  "Blog": "Blog",
  "Contact": "Contato",
  "About Us": "Quem somos",
  "Our Purpose": "Nosso Propósito",
  "Our Purpose Text": "Nosso propósito é inspirar e capacitar cada indivíduo a alcançar todo o  seu potencial. Estamos aqui para apoiar você em sua jornada, ajudando-o a  realizar seus sonhos e objetivos.",
  "Our Vision": "Nossa Visão",
  "Our Vision Text": "Queremos ser a companhia em que você confia para todas as suas  necessidades digitais. Nosso objetivo é ser uma fonte confiável de  orientação e recursos, ajudando-o a navegar no mundo digital com confiança e sucesso.",
  "Why Choose Us": "Por que nos escolher?",
  "Why Choose Us Text": "Nossa abordagem é centrada em você. Não se trata apenas de fornecer  serviços, mas sim de construir uma parceria duradoura. Nossa equipe está  aqui para oferecer suporte personalizado e soluções adaptadas às suas  necessidades específicas.",
  "Our Team": "Nosso Time",
  "Ana Luiza": "Ana Luiza: A Mente Criativa por Trás da Inovação Tecnológica",
  "Ana Luiza Text": "Com 5 anos de experiência como Engenheira de Software e uma paixão  ardente por tecnologia, Ana Luiz traz uma abordagem única para o esenvolvimento de sites. Sua formação em psicologia adiciona uma  perspectiva inovadora, garantindo que cada projeto seja não apenas  funcional, mas também cativante. Forjada em uma variedade de projetos e  empresas, Ana Luiza é uma líder visionária que está sempre um passo à  frente, enquanto compartilha seu amor por gatos com o mundo.",
  "Roger": "Roger Milan: O Especialista em Qualidade com Visão de Futuro",
  "Roger Text": "Com 4 anos de experiência na área de tecnologia, Roger Milan é um  entusiasta apaixonado por inovação. Especialista em Qualidade ele traz um olhar afiado para detalhes e habilidades analíticas excepcionais para  cada projeto. Sua dedicação à excelência garante que cada produto  desenvolvido pela nossa empresa atenda aos mais altos padrões, enquanto  ele continua impulsionando a equipe em direção ao futuro da tecnologia.",
  "Services": "Serviços",
  "Software Engineer": "Engenheira de Software",
  "My experience": "Minha experiência",
  "Front-End Developer": "Desenvolvedora Front-End",
  "Web Developer": "Desenvolvedora Web",
  "Under construction": "Em construção",
  "Contact us": "Fale conosco!",
  "Dark Mode": "Modo Escuro",
  "Light Mode": "Modo Claro"
}