{
  "Unblocking your digital potential": "Desbloqueando seu potencial digital",
  "Home": "Home",
  "Projects": "Projetos",
  "Blog": "Blog",
  "Contact": "Contato",
  "About Us": "Quem somos",
  "Our Purpose": "Nosso Propósito",
  "Our Purpose Text": "Nosso propósito é inspirar e capacitar cada indivíduo a alcançar todo o  seu potencial. Estamos aqui para apoiar você em sua jornada, ajudando-o a  realizar seus sonhos e objetivos.",
  "Our Vision": "Nossa Visão",
  "Our Vision Text": "Queremos ser a companhia em que você confia para todas as suas  necessidades digitais. Nosso objetivo é ser uma fonte confiável de  orientação e recursos, ajudando-o a navegar no mundo digital com confiança e sucesso.",
  "Why Choose Us": "Por que nos escolher?",
  "Why Choose Us Text": "Nossa abordagem é centrada em você. Não se trata apenas de fornecer  serviços, mas sim de construir uma parceria duradoura. Nossa equipe está  aqui para oferecer suporte personalizado e soluções adaptadas às suas  necessidades específicas.",
  "Our Team": "Nosso Time",
  "Ana Luiza": "Ana Luiza: A Mente Criativa por Trás da Inovação Tecnológica",
  "Ana Luiza Text": "Com 5 anos de experiência como Engenheira de Software e uma paixão  ardente por tecnologia, Ana Luiz traz uma abordagem única para o esenvolvimento de sites. Sua formação em psicologia adiciona uma  perspectiva inovadora, garantindo que cada projeto seja não apenas  funcional, mas também cativante. Forjada em uma variedade de projetos e  empresas, Ana Luiza é uma líder visionária que está sempre um passo à  frente, enquanto compartilha seu amor por gatos com o mundo.",
  "Roger": "Roger Milan: O Especialista em Qualidade com Visão de Futuro",
  "Roger Text": "Com 4 anos de experiência na área de tecnologia, Roger Milan é um  entusiasta apaixonado por inovação. Especialista em Qualidade ele traz um olhar afiado para detalhes e habilidades analíticas excepcionais para  cada projeto. Sua dedicação à excelência garante que cada produto  desenvolvido pela nossa empresa atenda aos mais altos padrões, enquanto  ele continua impulsionando a equipe em direção ao futuro da tecnologia.",
  "Services": "Serviços",
  "Landing Pages": "Páginas de Destino",
  "Landing Pages Text": "Uma página da web projetada para converter visitantes  em leads ou clientes. Ela tem um objetivo claro, como capturar  informações de contato ou promover um produto/serviço. Com design  atraente e conteúdo persuasivo, seu objetivo é motivar os visitantes a  agir imediatamente.",
  "Web Design": "Web Design (UI/UX)",
  "Web Design Text": "Focado na experiência do usuário (UX) e na interface (UI) de  produtos digitais. UX visa tornar a interação intuitiva, enquanto UI  trata do aspecto visual e funcionalidade. Juntos, são essenciais para  criar produtos digitais envolventes",
  "Corporate Web Sites": "Sites Corporativos",
  "Corporate Web Sites Text": "São a presença online de uma empresa, oferecendo informações sobre seus produtos/serviços, equipe e contatos. São essenciais para estabelecer uma forte presença na web e se comunicar com o público-alvo.",
  "Blogs": "Blogs",
  "Blogs Text": "Plataformas online para compartilhar regularmente conteúdo relevante sobre diversos assuntos. Eles ajudam a construir autoridade, engajar o público e impulsionar o tráfego do site.",
  "Maintenance": "Manutenção",
  "Maintenance Text": "Processo contínuo de atualização, correção de  problemas técnicos e garantia de segurança para garantir que o site  permaneça funcional e seguro.",
  "Software Engineer": "Engenheira de Software",
  "My experience": "Minha experiência",
  "Front-End Developer": "Desenvolvedora Front-End",
  "Web Developer": "Desenvolvedora Web",
  "Under construction": "Em construção",
  "Contact us": "Fale conosco!",
  "Dark Mode": "Modo Escuro",
  "Light Mode": "Modo Claro"
}